tap "homebrew/bundle"
brew "webp"
brew "awscli"
brew "libpq"
brew "ncdu"
brew "nvm"
brew "tree"
cask "1password"
cask "alfred"
cask "divvy"
cask "docker"
cask "google-chrome"
cask "google-drive"
cask "hiddenbar"
cask "kap"
cask "obs"
cask "slack"
cask "steam"
cask "telegram"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "warp"
cask "webstorm"
cask "whatsapp"
vscode "Angular.ng-template"
vscode "bradlc.vscode-tailwindcss"
vscode "cweijan.vscode-mysql-client2"
vscode "esbenp.prettier-vscode"
vscode "GitHub.copilot"
vscode "mikestead.dotenv"
vscode "ms-vscode.cpptools"
vscode "nrwl.angular-console"
vscode "platformio.platformio-ide"
vscode "Postman.postman-for-vscode"
vscode "Prisma.prisma"
vscode "svelte.svelte-vscode"
vscode "syler.sass-indented"
vscode "vscode-icons-team.vscode-icons"
vscode "xaver.clang-format"
