# Search for apps names here: https://brew.sh/
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "hashicorp/tap"

# Dev Tools
brew "nvm"
brew "hashicorp/tap/terraform"
cask "google-cloud-sdk"
cask "datagrip"
cask "webstorm"
cask "visual-studio-code"
cask "docker"
cask "expressvpn"

# Utilities
cask "toggl-track"
cask "divvy"
cask "google-chrome"
cask "zoom"
cask "1password"
cask "upwork"
cask "slack"
cask "iterm2"
cask "sublime-text"
cask "transmission"
cask "vlc"
cask "windscribe"

# Fun
cask "nvidia-geforce-now"
cask "steam"
